Repository: Victor-Northcode/alma-app
Catalog: mobile/ios/Alma/Resources/Cabinet.xcstrings
Source language: en
Languages: de, es, fr, it, pt_br, ru

# cab.accountLabel
source: account
de: Konto
es: cuenta
fr: compte
pt_br: conta
ru: аккаунт

# cab.acrossSystems
source: across your systems
de: über deine Systeme hinweg
es: entre tus sistemas
fr: à travers tes systèmes
it: tra i tuoi sistemi
pt_br: entre seus sistemas
ru: по всем твоим системам

# cab.activeNow
source: active now
de: jetzt aktiv
es: activo ahora
fr: actif maintenant
it: attivo ora
pt_br: ativo agora
ru: активно сейчас

# cab.addAPerson
source: Add a person
de: Jemanden hinzufügen
es: Añadir a alguien
fr: Ajouter quelqu'un
it: Aggiungi una persona
pt_br: Adicionar alguém
ru: Добавить человека

# cab.addBirthData
source: Enter my birth data
de: Meine Geburtsdaten eingeben
es: Introducir mis datos
fr: Saisir mes données de naissance
it: Inserire i miei dati
pt_br: Inserir meus dados
ru: Ввести данные рождения

# cab.addBirthTime
source: Add my birth time
de: Geburtszeit ergänzen
es: Añadir mi hora
fr: Ajouter mon heure de naissance
it: Aggiungere l'ora
pt_br: Adicionar minha hora
ru: Добавить время рождения

# cab.advice
source: what to do with it
de: was du damit machst
es: qué hacer con esto
fr: quoi en faire
it: cosa farne
pt_br: o que fazer com isso
ru: что с этим делать

# cab.allAlmaPill
source: All of Alma
de: Ganz Alma
es: Toda Alma
fr: Toute Alma
it: Tutta Alma
pt_br: Toda a Alma
ru: Вся Alma

# cab.arcana.death
source: Death
de: Der Tod
es: La Muerte
fr: L'Arcane sans nom
it: La Morte
pt_br: A Morte
ru: Смерть

# cab.arcana.judgement
source: Judgement
de: Das Gericht
es: El Juicio
fr: Le Jugement
it: Il Giudizio
pt_br: O Julgamento
ru: Суд

# cab.arcana.justice
source: Justice
de: Die Gerechtigkeit
es: La Justicia
fr: La Justice
it: La Giustizia
pt_br: A Justiça
ru: Справедливость

# cab.arcana.strength
source: Strength
de: Die Kraft
es: La Fuerza
fr: La Force
it: La Forza
pt_br: A Força
ru: Сила

# cab.arcana.temperance
source: Temperance
de: Die Mäßigkeit
es: La Templanza
fr: La Tempérance
it: La Temperanza
pt_br: A Temperança
ru: Умеренность

# cab.arcana.the_chariot
source: The Chariot
de: Der Wagen
es: El Carro
fr: Le Chariot
it: Il Carro
pt_br: O Carro
ru: Колесница

# cab.arcana.the_devil
source: The Devil
de: Der Teufel
es: El Diablo
fr: Le Diable
it: Il Diavolo
pt_br: O Diabo
ru: Дьявол

# cab.arcana.the_emperor
source: The Emperor
de: Der Herrscher
es: El Emperador
fr: L'Empereur
it: L'Imperatore
pt_br: O Imperador
ru: Император

# cab.arcana.the_empress
source: The Empress
de: Die Herrscherin
es: La Emperatriz
fr: L'Impératrice
it: L'Imperatrice
pt_br: A Imperatriz
ru: Императрица

# cab.arcana.the_fool
source: The Fool
de: Der Narr
es: El Loco
fr: Le Mat
it: Il Matto
pt_br: O Louco
ru: Шут

# cab.arcana.the_hanged_man
source: The Hanged Man
de: Der Gehängte
es: El Colgado
fr: Le Pendu
it: L'Appeso
pt_br: O Enforcado
ru: Повешенный

# cab.arcana.the_hermit
source: The Hermit
de: Der Eremit
es: El Ermitaño
fr: L'Ermite
it: L'Eremita
pt_br: O Eremita
ru: Отшельник

# cab.arcana.the_hierophant
source: The Hierophant
de: Der Hierophant
es: El Sumo Sacerdote
fr: Le Pape
it: Il Papa
pt_br: O Hierofante
ru: Иерофант

# cab.arcana.the_high_priestess
source: The High Priestess
de: Die Hohepriesterin
es: La Sacerdotisa
fr: La Papesse
it: La Papessa
pt_br: A Sacerdotisa
ru: Верховная Жрица

# cab.arcana.the_lovers
source: The Lovers
de: Die Liebenden
es: Los Enamorados
fr: L'Amoureux
it: Gli Amanti
pt_br: Os Enamorados
ru: Влюблённые

# cab.arcana.the_magician
source: The Magician
de: Der Magier
es: El Mago
fr: Le Bateleur
it: Il Mago
pt_br: O Mago
ru: Маг

# cab.arcana.the_moon
source: The Moon
de: Der Mond
es: La Luna
fr: La Lune
it: La Luna
pt_br: A Lua
ru: Луна

# cab.arcana.the_star
source: The Star
de: Der Stern
es: La Estrella
fr: L'Étoile
it: La Stella
pt_br: A Estrela
ru: Звезда

# cab.arcana.the_sun
source: The Sun
de: Die Sonne
es: El Sol
fr: Le Soleil
it: Il Sole
pt_br: O Sol
ru: Солнце

# cab.arcana.the_tower
source: The Tower
de: Der Turm
es: La Torre
fr: La Maison Dieu
it: La Torre
pt_br: A Torre
ru: Башня

# cab.arcana.the_world
source: The World
de: Die Welt
es: El Mundo
fr: Le Monde
it: Il Mondo
pt_br: O Mundo
ru: Мир

# cab.arcana.wheel_of_fortune
source: Wheel of Fortune
de: Rad des Schicksals
es: La Rueda de la Fortuna
fr: La Roue de Fortune
it: La Ruota della Fortuna
pt_br: A Roda da Fortuna
ru: Колесо Фортуны

# cab.archiveNote
source: All eight systems, bought once.
de: Alle acht Systeme, einmal gekauft.
es: Los ocho sistemas con un solo pago.
fr: Les huit systèmes, achetés une fois.
it: Tutti gli otto sistemi, acquistati una volta.
pt_br: Os oito sistemas em um único pagamento.
ru: Все восемь систем — одной покупкой.

# cab.area.body
source: Body
de: Körper
es: Cuerpo
fr: Corps
it: Corpo
pt_br: Corpo
ru: Тело

# cab.area.love
source: Love
de: Liebe
es: Amor
fr: Amour
it: Amore
pt_br: Amor
ru: Отношения

# cab.area.money
source: Money
de: Geld
es: Dinero
fr: Argent
it: Denaro
pt_br: Dinheiro
ru: Деньги

# cab.area.work
source: Work
de: Arbeit
es: Trabajo
fr: Travail
it: Lavoro
pt_br: Trabalho
ru: Работа

# cab.areaQuiet
source: Nothing exact here today.
de: Heute hier nichts Exaktes.
es: Hoy aquí nada exacto.
fr: Rien d'exact ici aujourd'hui.
it: Oggi qui niente di esatto.
pt_br: Hoje aqui nada exato.
ru: Сегодня здесь нет точных аспектов.

# cab.ascendant
source: Ascendant
de: Aszendent
es: Ascendente
it: Ascendente
pt_br: Ascendente
ru: Асцендент

# cab.askAlma
source: Ask Alma a question
de: Alma eine Frage stellen
es: Hazle una pregunta a Alma
fr: Poser une question à Alma
it: Fai una domanda ad Alma
pt_br: Fazer uma pergunta à Alma
ru: Спросить Alma

# cab.aspect.meaning.conjunction
source: Very close together: their themes blend and become stronger.
de: Am selben Punkt: sie wirken als eines und verstärken einander.
es: En el mismo punto: funcionan como una sola cosa y se amplifican.
fr: Au même point : ils agissent comme un seul et s'amplifient.
it: Molto vicini: i loro temi si uniscono e diventano più intensi.
pt_br: No mesmo ponto: agem como uma coisa só e se amplificam.
ru: Стоят в одной точке: работают как одно целое и усиливают друг друга.

# cab.aspect.meaning.opposition
source: Across from each other: their needs can pull in different directions.
de: Einander gegenüber: sie ziehen in verschiedene Richtungen, jedes Mal neu.
es: Enfrentados: tiran en direcciones opuestas y hay que elegir cada vez.
fr: Face à face : ils tirent en sens inverse, et il faut choisir chaque fois.
it: Di fronte: le loro esigenze possono spingere in direzioni diverse.
pt_br: Um de frente para o outro: puxam para lados opostos, e você escolhe toda vez.
ru: Стоят напротив: тянут в разные стороны, и выбирать приходится каждый раз.

# cab.aspect.meaning.quincunx
source: An awkward angle: their needs often require adjustment.
de: Sie sehen einander nicht: zwei Ansprüche, die sich nicht vereinen.
es: No se ven: dos exigencias que no se concilian.
fr: Ils ne se voient pas : deux exigences qui ne se concilient pas.
it: Un angolo poco fluido: le loro esigenze richiedono spesso un aggiustamento.
pt_br: Não se enxergam: duas exigências que não se conciliam.
ru: Не видят друг друга: два требования, которые не сводятся вместе.

# cab.aspect.meaning.sextile
source: A supportive connection that becomes stronger when you act on it.
de: Sie helfen einander, wenn man etwas dafür tut.
es: Se ayudan, si pones de tu parte.
fr: Ils s'entraident, à condition d'y mettre du sien.
it: Un legame favorevole che diventa più forte quando lo coltivi.
pt_br: Ajudam um ao outro, se você fizer a sua parte.
ru: Помогают друг другу, если приложить усилие.

# cab.aspect.meaning.square
source: A tense connection that can create pressure and motivate change.
de: Sie stehen einander im Weg: die Stelle, an der man zurechtkommen muss.
es: Se estorban: el punto donde toca arreglárselas.
fr: Ils se gênent : l'endroit où il faut faire avec.
it: Un legame teso che può creare pressione e spingere al cambiamento.
pt_br: Atrapalham um ao outro: o ponto em que você tem que dar conta.
ru: Мешают друг другу: то место, где приходится справляться.

# cab.aspect.meaning.trine
source: An easy, natural connection that may feel effortless.
de: Sie passen leicht zusammen — so leicht, dass es selten bewusst genutzt wird.
es: Encajan con facilidad, tanta que rara vez se usa a propósito.
fr: Ils s'accordent facilement — au point qu'on s'en sert rarement exprès.
it: Un legame fluido e naturale che può sembrare spontaneo.
pt_br: Encaixam com facilidade — tanta que raramente se usa de propósito.
ru: Складываются легко — настолько, что этим редко пользуешься нарочно.

# cab.axis.Character
source: Character
de: Charakter
es: Carácter
fr: Caractère
it: Carattere
pt_br: Caráter
ru: Характер

# cab.axis.Direction
source: Direction
de: Richtung
es: Dirección
it: Direzione
pt_br: Direção
ru: Направление

# cab.axis.Growth
source: Growth
de: Wachstum
es: Crecimiento
fr: Croissance
it: Crescita
pt_br: Crescimento
ru: Рост

# cab.axis.Mind
source: Mind
de: Denken
es: Mente
fr: Esprit
it: Mente
pt_br: Mente
ru: Ум

# cab.axis.Relationships
source: Relationships
de: Beziehungen
es: Relaciones
fr: Relations
it: Relazioni
pt_br: Relações
ru: Отношения

# cab.axis.Resources
source: Resources
de: Mittel
es: Recursos
fr: Ressources
it: Risorse
pt_br: Recursos
ru: Ресурсы

# cab.axis.Rhythms
source: Rhythms
de: Rhythmen
es: Ritmos
fr: Rythmes
it: Ritmi
pt_br: Ritmos
ru: Ритмы

# cab.axis.Weak-point
source: Weak point
de: Schwachstelle
es: Punto débil
fr: Point faible
it: Punto debole
pt_br: Ponto fraco
ru: Слабое место

# cab.axis.Work
source: Work
de: Arbeit
es: Trabajo
fr: Travail
it: Lavoro
pt_br: Trabalho
ru: Работа

# cab.birthDataLabel
source: birth data
de: Geburtsdaten
es: datos de nacimiento
fr: données de naissance
it: dati di nascita
pt_br: dados de nascimento
ru: данные рождения

# cab.body.ascendant
source: Ascendant
de: Aszendent
es: Ascendente
it: Ascendente
pt_br: Ascendente
ru: Асцендент

# cab.body.mean_node
source: North Node
de: Nordknoten
es: Nodo Norte
fr: Nœud Nord
it: Nodo Nord
pt_br: Nodo Norte
ru: Северный узел

# cab.body.mercury
source: Mercury
de: Merkur
es: Mercurio
fr: Mercure
it: Mercurio
pt_br: Mercúrio
ru: Меркурий

# cab.body.midheaven
source: Midheaven
de: Himmelsmitte
es: Medio Cielo
fr: Milieu du Ciel
it: Medio Cielo
pt_br: Meio do Céu
ru: Середина неба

# cab.body.moon
source: Moon
de: Mond
es: Luna
fr: Lune
it: Luna
pt_br: Lua
ru: Луна

# cab.body.neptune
source: Neptune
de: Neptun
es: Neptuno
it: Nettuno
pt_br: Netuno
ru: Нептун

# cab.body.part_of_fortune
source: Part of Fortune
de: Glückspunkt
es: Parte de la Fortuna
fr: Part de Fortune
it: Parte di Fortuna
pt_br: Parte da Fortuna
ru: Парс Фортуны

# cab.body.south_node
source: South Node
de: Südknoten
es: Nodo Sur
fr: Nœud Sud
it: Nodo Sud
pt_br: Nodo Sul
ru: Южный узел

# cab.body.sun
source: Sun
de: Sonne
es: Sol
fr: Soleil
it: Sole
pt_br: Sol
ru: Солнце

# cab.body.true_node
source: North Node
de: Nordknoten
es: Nodo Norte
fr: Nœud Nord
it: Nodo Nord
pt_br: Nodo Norte
ru: Северный узел

# cab.calculatedWord
source: calculated
de: berechnet
es: calculados
fr: calculés
it: calcolati
pt_br: calculados
ru: рассчитано

# cab.chapterCount
source: %lld chapters
de: %lld Kapitel
es: %lld capítulos
fr: %lld chapitres
it: %lld capitoli
pt_br: %lld capítulos
ru: %lld глав

# cab.chapterEnd.door
source: The rest of this system is written the same way — from your positions, yours to keep.
de: Der Rest dieses Systems ist genauso geschrieben — aus deinen Positionen, für immer deins.
es: El resto de este sistema está escrito igual — desde tus posiciones, tuyo para siempre.
fr: Le reste de ce système est écrit de la même façon — à partir de tes positions, et reste à toi pour toujours.
it: Il resto di questo sistema è scritto allo stesso modo — dalle tue posizioni, tuo per sempre.
pt_br: O resto deste sistema é escrito do mesmo jeito — das suas posições, seu para sempre.
ru: Остальное в этой системе написано так же — из твоих позиций, и остаётся твоим.

# cab.chapterEnd.plan
source: This chapter is written once. Transits, the year and compatibility are rewritten as the sky moves — that is the plan.
de: Dieses Kapitel wird einmal geschrieben. Transite, das Jahr und die Partnerschaft werden neu geschrieben, während der Himmel sich bewegt — das ist der Plan.
es: Este capítulo se escribe una vez. Los tránsitos, el año y la compatibilidad se reescriben con el cielo — eso es el plan.
fr: Ce chapitre s'écrit une fois. Les transits, l'année et la compatibilité se réécrivent avec le ciel — c'est ça, l'abonnement.
it: Questo capitolo si scrive una volta. Transiti, l'anno e l'affinità si riscrivono col cielo che si muove — questo è il piano.
pt_br: Este capítulo é escrito uma vez. Trânsitos, o ano e a compatibilidade são reescritos conforme o céu se move — esse é o plano.
ru: Эта глава создаётся один раз. Транзиты, соляр и совместимость обновляются, пока действует подписка.

# cab.chapterProgress
source: %1$lld of %2$lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
fr: %1$lld sur %2$lld
it: %1$lld di %2$lld
pt_br: %1$lld de %2$lld
ru: %1$lld из %2$lld

# cab.chapters
source: chapters
de: Kapitel
es: capítulos
fr: chapitres
it: capitoli
pt_br: capítulos
ru: главы

# cab.compatNeedsPerson
source: Compatibility needs a second birth. Add someone and the whole comparison is calculated free.
de: Für die Kompatibilität brauchst du eine zweite Person. Der ganze Vergleich wird kostenlos berechnet.
es: Para ver la compatibilidad, añade los datos de nacimiento de otra persona. Toda la comparación se calcula gratis.
fr: Pour voir la compatibilité, ajoute les données de naissance d’une autre personne. Toute la comparaison est calculée gratuitement.
it: Per vedere la compatibilità, aggiungi i dati di nascita di un'altra persona. Tutto il confronto è calcolato gratis.
pt_br: Para ver a compatibilidade, adicione os dados de nascimento de outra pessoa. Toda a comparação é calculada de graça.
ru: Совместимости нужно второе рождение. Добавь человека — и всё сравнение рассчитается целиком и бесплатно.

# cab.dataAndLegal
source: data & legal
de: Daten & Recht
es: datos y cuestiones legales
fr: données et mentions légales
it: dati e note legali
pt_br: dados e informações legais
ru: данные и документы

# cab.disclaimer
source: For self-knowledge only. Not medical, psychological, legal or financial advice, and not a prediction of events.
de: Nur zur Selbsterkenntnis. Keine medizinische, psychologische, rechtliche oder finanzielle Beratung und keine Vorhersage von Ereignissen.
es: Solo para autoconocimiento. No es consejo médico, psicológico, legal ni financiero, y no predice acontecimientos.
fr: Pour se connaître, rien de plus. Ce n'est pas un avis médical, psychologique, juridique ou financier, et ce n'est pas une prédiction.
it: Solo per conoscere sé stessi. Non è un consiglio medico, psicologico, legale o finanziario, e non prevede eventi.
pt_br: Só para autoconhecimento. Não é orientação médica, psicológica, jurídica ou financeira, e não prevê acontecimentos.
ru: Только для самопознания. Не медицинский, не психологический, не юридический и не финансовый совет — и не предсказание событий.

# cab.element.air
source: air
de: Luft
es: aire
it: aria
pt_br: ar
ru: воздух

# cab.element.earth
source: earth
de: Erde
es: tierra
fr: terre
it: terra
pt_br: terra
ru: земля

# cab.element.fire
source: fire
de: Feuer
es: fuego
fr: feu
it: fuoco
pt_br: fogo
ru: огонь

# cab.element.water
source: water
de: Wasser
es: agua
fr: eau
it: acqua
pt_br: água
ru: вода

# cab.exportNote
source: Everything we hold about you, as one file.
de: Alles, was wir über dich haben, in einer Datei.
es: Todo lo que guardamos sobre ti, en un solo archivo.
fr: Tout ce que nous détenons sur toi, en un seul fichier.
it: Tutto quello che abbiamo su di te, in un unico file.
pt_br: Tudo o que guardamos sobre você, em um arquivo só.
ru: Всё, что мы о тебе храним, одним файлом.

# cab.exportReady
source: Your file is ready.
de: Deine Datei ist fertig.
es: Tu archivo está listo.
fr: Ton fichier est prêt.
it: Il tuo file è pronto.
pt_br: Seu arquivo está pronto.
ru: Твой файл готов.

# cab.fact.birthdayNumber
source: birthday number
de: Geburtstagszahl
es: número del día de nacimiento
fr: nombre d'anniversaire
it: numero del compleanno
pt_br: número do dia de nascimento
ru: число дня рождения

# cab.fact.birthplace
source: birthplace
de: Geburtsort
es: lugar de nacimiento
fr: lieu de naissance
it: luogo di nascita
pt_br: local de nascimento
ru: место рождения

# cab.fact.crossings
source: crossings
de: Kreuzungen
es: cruces
fr: croisements
it: incroci
pt_br: cruzamentos
ru: пересечения

# cab.fact.destinyNumber
source: destiny number
de: Schicksalszahl
es: número del destino
fr: nombre du destin
it: numero del destino
pt_br: número do destino
ru: число судьбы

# cab.fact.karmicDebt
source: karmic debt
de: Karmaschuld
es: deuda kármica
fr: dette karmique
it: debito karmico
pt_br: dívida cármica
ru: кармический долг

# cab.fact.lifePath
source: life path
de: Lebensweg
es: camino de vida
fr: chemin de vie
it: cammino di vita
pt_br: caminho de vida
ru: жизненный путь

# cab.fact.lines
source: lines
de: Linien
es: líneas
fr: lignes
it: linee
pt_br: linhas
ru: линии

# cab.fact.personalityCard
source: personality card
de: Persönlichkeitskarte
es: carta de la personalidad
fr: carte de personnalité
it: carta della personalità
pt_br: carta da personalidade
ru: карта личности

# cab.fact.return
source: return
de: Rückkehr
es: revolución
fr: révolution
it: rivoluzione
pt_br: revolução
ru: возвращение

# cab.fact.ruler
source: ruler
de: Herrscher
es: regente
fr: maître
it: governatore
pt_br: regente
ru: управитель

# cab.fact.year
source: year
de: Jahr
es: año
fr: année
it: anno
pt_br: ano
ru: год

# cab.fact.yearRuler
source: year ruler
de: Jahresherrscher
es: regente del año
fr: maître de l'année
it: governatore dell'anno
pt_br: regente do ano
ru: управитель года

# cab.factor.acrossAxes
source: systems across nine axes
de: Systeme über neun Achsen
es: sistemas en nueve ejes
fr: systèmes sur neuf axes
it: sistemi su nove assi
pt_br: sistemas em nove eixos
ru: систем по девяти осям

# cab.factor.agree
source: agree
de: einig
es: coinciden
fr: d'accord
it: concordano
pt_br: concordam
ru: согласны

# cab.factor.disagree
source: disagree
de: uneins
es: difieren
fr: en désaccord
it: divergono
pt_br: divergem
ru: расходятся

# cab.factor.seenByOne
source: seen by one
de: von einem gesehen
es: visto por uno
fr: vu par un seul
it: visto da uno
pt_br: visto por um
ru: видит одна

# cab.freeChapterNote
source: One chapter of every system is free.
de: Ein Kapitel jedes Systems ist kostenlos.
es: Un capítulo de cada sistema es gratis.
fr: Un chapitre de chaque système est gratuit.
it: Un capitolo di ogni sistema è gratuito.
pt_br: Um capítulo de cada sistema é grátis.
ru: Одна глава каждой системы бесплатна.

# cab.freeTag
source: free
de: kostenlos
es: gratis
fr: gratuit
it: gratuito
pt_br: grátis
ru: бесплатно

# cab.fromYourPositions
source: Written from your own positions
de: Geschrieben aus deinen eigenen Positionen
es: Escrito desde tus propias posiciones
fr: Écrit à partir de tes propres positions
it: Scritto dalle tue posizioni
pt_br: Escrito a partir das suas posições
ru: Написано из твоих собственных позиций

# cab.fullReading
source: Full reading
de: Vollständige Deutung
es: Lectura completa
fr: Lecture complète
it: Lettura completa
pt_br: Leitura completa
ru: Полное чтение

# cab.group.allOfIt
source: all of it
de: alles zusammen
es: todo junto
fr: tout ensemble
it: tutto insieme
pt_br: tudo junto
ru: всё сразу

# cab.group.howWeMatch
source: how we match
de: wie wir passen
es: cómo encajamos
fr: comment on s'accorde
it: come stiamo insieme
pt_br: como a gente combina
ru: как мы совпадаем

# cab.group.rightNow
source: right now
de: gerade jetzt
es: ahora mismo
fr: en ce moment
it: adesso
pt_br: agora
ru: прямо сейчас

# cab.group.thisYear
source: this year
de: dieses Jahr
es: este año
fr: cette année
it: quest'anno
pt_br: este ano
ru: в этом году

# cab.group.whereToBe
source: where to be
de: wo sein
es: dónde estar
fr: où être
it: dove stare
pt_br: onde estar
ru: где быть

# cab.group.whoAmI
source: who am I
de: wer bin ich
es: quién soy
fr: qui je suis
it: chi sono
pt_br: quem eu sou
ru: кто я

# cab.guest
source: Guest
de: Gast
es: Invitado
fr: Mode invité
it: Ospite
pt_br: Convidado
ru: Гость

# cab.guestNoteApp
source: You are not signed in. Your chart lives on this phone only.
de: Du bist nicht angemeldet. Dein Horoskop lebt nur auf diesem Telefon.
es: No has iniciado sesión. Tu carta solo vive en este teléfono.
fr: Aucun compte connecté. Ton thème ne vit que sur ce téléphone.
it: Non hai effettuato l’accesso. Accedi per ritrovare questo tema su un altro dispositivo.
pt_br: Você não entrou. Seu mapa vive só neste telefone.
ru: Ты не в аккаунте. Твоя карта живёт только на этом телефоне.

# cab.holdToTurn
source: Hold to open it
de: Halten zum Öffnen
es: Mantén para abrirlo
fr: Maintiens pour l'ouvrir
it: Tieni premuto per aprirlo
pt_br: Segure para abrir
ru: Держи, чтобы открыть

# cab.horoscopeLocked
source: The horoscope is written from your own chart every morning, and it comes with the plan.
de: Dein tägliches Horoskop wird jeden Morgen aus deinem Geburtshoroskop erstellt und ist im Abo enthalten.
es: El horóscopo se escribe cada mañana desde tu propia carta y viene con el plan.
fr: Ton horoscope du jour est rédigé chaque matin à partir de ton thème natal et fait partie de l'abonnement.
it: L'oroscopo si scrive ogni mattina dalla tua carta e fa parte del piano.
pt_br: O horóscopo é escrito toda manhã a partir do seu mapa e vem com o plano.
ru: Гороскоп пишется каждое утро из твоей собственной карты и входит в подписку.

# cab.horoscopeOpen
source: Open the horoscope
de: Horoskop öffnen
es: Abrir el horóscopo
fr: Ouvrir l'horoscope
it: Apri l'oroscopo
pt_br: Abrir o horóscopo
ru: Открыть гороскоп

# cab.horoscopeToday
source: your horoscope today
de: dein Horoskop heute
es: tu horóscopo de hoy
fr: ton horoscope du jour
it: il tuo oroscopo di oggi
pt_br: seu horóscopo de hoje
ru: гороскоп на сегодня

# cab.house.1
source: 1st house
de: 1. Haus
es: casa 1
fr: maison 1
it: casa 1
pt_br: casa 1
ru: 1-й дом

# cab.house.10
source: 10th house
de: 10. Haus
es: casa 10
fr: maison 10
it: casa 10
pt_br: casa 10
ru: 10-й дом

# cab.house.11
source: 11th house
de: 11. Haus
es: casa 11
fr: maison 11
it: casa 11
pt_br: casa 11
ru: 11-й дом

# cab.house.12
source: 12th house
de: 12. Haus
es: casa 12
fr: maison 12
it: casa 12
pt_br: casa 12
ru: 12-й дом

# cab.house.2
source: 2nd house
de: 2. Haus
es: casa 2
fr: maison 2
it: casa 2
pt_br: casa 2
ru: 2-й дом

# cab.house.3
source: 3rd house
de: 3. Haus
es: casa 3
fr: maison 3
it: casa 3
pt_br: casa 3
ru: 3-й дом

# cab.house.4
source: 4th house
de: 4. Haus
es: casa 4
fr: maison 4
it: casa 4
pt_br: casa 4
ru: 4-й дом

# cab.house.5
source: 5th house
de: 5. Haus
es: casa 5
fr: maison 5
it: casa 5
pt_br: casa 5
ru: 5-й дом

# cab.house.6
source: 6th house
de: 6. Haus
es: casa 6
fr: maison 6
it: casa 6
pt_br: casa 6
ru: 6-й дом

# cab.house.7
source: 7th house
de: 7. Haus
es: casa 7
fr: maison 7
it: casa 7
pt_br: casa 7
ru: 7-й дом

# cab.house.8
source: 8th house
de: 8. Haus
es: casa 8
fr: maison 8
it: casa 8
pt_br: casa 8
ru: 8-й дом

# cab.house.9
source: 9th house
de: 9. Haus
es: casa 9
fr: maison 9
it: casa 9
pt_br: casa 9
ru: 9-й дом
